//КАФЕ

export const cafes = [
    {
        title: 'Муус Хайа',
        description: 'В прекрасном ресторане на улице Петровского "Муус Хайа" подают такие изыски, как якутские каши с жеребятиной или копчёным чиром, хрустящие тигровые креветки, разнообразные салаты, северная уха, борщ, фишболы, утка конфи с картофельным пюре, куриным демигласом и попкорном из гречки, и многие другие изделия из обширного меню кухонь',
        address: 'ул. Петровского, 13',
        beg: '12:00',
        end: '00:00',
        image: './src/images/cafes/muus.jpeg',
    },
    {
        title: 'Ресторан Number one',
        description: 'Интересный караоке-клуб "Number one" на улице Бестужева-Марлинского будет потрясающим открытием для тех, кто давно искал место, где можно весело провести время с друзьями, насладиться красивой обстановкой, потанцевать и попеть, а также вкусно пообедать разнообразными блюдами традиционной китайской кухни.',
        address: 'ул. Бестужева-Марлинского, 52/2',
        beg: '11:00',
        end: '02:00',
        image: './src/images/cafes/num-one.jpeg',
    },
    {
        title: 'Cinnabon',
        description: 'Славное заведение «Cinnabon» приглашает всех желающих попробовать потрясающие кондитерские. Доверие к заведению вызывает гостеприимный и дружелюбный персонал, высококачественные продукты, а также милое оформление в зале. Каждый обязан попробовать эти самые вкусные булочки с корицей, которые продают уже в 52 странах мира.',
        address: 'ул. Короленко, 2',
        beg: '10:00',
        end: '22:00',
        image: './src/images/cafes/cinn.jpeg',
    },
];

//МУЗЕИ
export const cultures = [
    {
        title: 'Царство вечной мерзлоты',
        description: 'В нескольких километрах от Якутска у основания сопки Чочур-Муран находится «Царство вечной мерзлоты» — уникальный туристический комплекс. Он таится внутри горы, там, где залегает никогда не тающий лед — вечная мерзлота. Этот необычный музей включает в себя множество залов. Тут и выставка ледяных скульптур, и палеонтологическая экспозиция, и даже сделанный изо льда бар.',
        address: 'Гора Чочур Муран 7 км, 1',
        beg: '10:00',
        end: '19:00',
        image: './src/images/cultures/freeze.jpg',
    },
    {
        title: 'Музей мамонта',
        description: 'Музей мамонта в Якутске считается действительно уникальным местом, ведь он единственный в мире, где исследуются и экспонируются не имеющие аналогов палеонтологические находки. Коллекция состоит из множества объектов, рассказывающих о доисторических животных и особенностях их образа жизни. Музей служит предметом гордости жителей города и всей республики, и каждому путешественнику рекомендуется в нем побывать.',
        address: 'ул. Кулаковского, д. 48',
        beg: '10:00',
        end: '17:00',
        image: './src/images/cultures/mammoth.jpg',
    },
    {
        title: 'Музей истории и культуры народов севера им. Е. Ярославского',
        description: 'Славное заведение «Cinnabon» приглашает всех желающих попробовать потрясающие кондитерские . Доверие к заведению вызывает гостеприимный и дружелюбный персонал, высококачественные продукты, а также милое оформление в зале. Каждый обязан попробовать эти самые вкусные булочки с корицей, которые продают уже в 52 странах мира. Помимо этого здесь можно насладиться необычными сэндвичами панини от бренда.',
        address: 'Ленина проспект, д. 5/2, корп. 2',
        beg: '10:00',
        end: '17:00',
        image: './src/images/cultures/history.jpg',
    },
]